Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_kasitteli_lausuntopalautetta_ja_valmisteli_9_ss:n_mukaisia_neuvotteluja.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien hallitus käsitteli lausuntopalautetta ja valmisteli 9 §:n mukaisia neuvotteluja
sms: Sääʹmteeʹǧǧ halltõs ǩiõttʼtõõli ciâlkâlm-maacctõõzz da valmštõõli 9 § meâldlaž saǥstõõllmõõžžid

source: Saamelaiskäräjälain muutosta valmistellut työryhmä on kesäkuussa 2018 julkistanut esityksensä saamelaiskäräjälaiksi, jonka pohjalta valmisteltu hallituksen esitysluonnos on ollut laajalla lausuntokierroksella heinäkuussa 2018.
sms: Sääʹmteʹǧǧlääʹjj muttâz valmštõõllâm tuâjj-joukk lij ǩieʹssmannust 2018 õlmstâttam eʹtǩǩõõzzâs sääʹmteʹǧǧlääʹǩǩen, koon vuâđald valmštõllum halltõõzz eʹtǩǩõshäämas lij veiddsânji leämmaž ciâlklmid uʹvddemnalla sueiʹnnmannust 2018.

source: Esitys on sisällöltään monilta osin kompromissi, eikä Saamelaiskäräjät ole vielä antanut lopullista kantaansa esityksen sisällöstä.
sms: Eʹtǩǩõs lij siiskõõzzâs peäʹlest määŋgai paaiʹǩi kompromiss, ij-ka Sääʹmteʹǧǧ leäkku veâl ouddam loopplaž sääʹnes eʹtǩǩõõzz siiskõõzzâst.

source: Esitysluonnosta on käsitelty Saamelaiskäräjien hallituksessa ja asiantuntijalautakunnissa, ja siitä käydään saamelaiskäräjälain 9 §:n mukaiset neuvottelut oikeusministeriön kanssa.
sms: Eʹtǩǩõshäämas lij ǩiõttʼtõllum Sääʹmteeʹǧǧ halltõõzzâst da äʹšštobddiluʹvddkooʹddin, da tõn pirr ââʹnet sääʹmteʹǧǧlääʹjj 9 § meâldlaž saǥstõõllmid vuõiggâdvuõttministeriain.

source: – Alkuperäiskansaoikeuden asiantuntijoiden, saamelaisyhteiskunnalta saadun palautteen ja Saamelaiskäräjien asiantuntijalautakuntien kannanottojen perusteella näyttää selvältä, ettei esitysluonnos ole Saamelaiskäräjien hyväksyttävissä sellaisenaan, toteaa puheenjohtaja Tiina Sanila-Aikio.
sms: – Alggmeervuõiggâdvuõđ äʹšštobddji, sääʹmõhttsažkååʹddest vuåǯǯum maacctõõzz da Sääʹmteeʹǧǧ äʹšštobddiluʹvddkooʹddi sääʹn mieʹldd kuâsttai čiõlggân, što eʹtǩǩõshäämas ij leäkku Sääʹmteeʹǧǧ priimmâmnalla tââʹđstes, tuâtt saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: – Hallitus totesi kokouksessaan, että saamelaisyhteiskunnalta sekä Saamelaiskäräjien asiantuntijalautakunnilta tullut palaute on ollut hyvin selkeää ja palautetta pyritään huomioimaan lakiesityksen seuraavissa käsittelyvaiheissa, kertoo I varapuheenjohtaja Heikki Paltto.
sms: – Halltõs tuõđi såbbreʹstes, što sääʹmõhttsažkååʹddest di Sääʹmteeʹǧǧ äʹšštobddiluʹvddkooʹddin puättam maacctõs lij samai čiõlǥâs da maacctõõzz põõrǥât väʹldded lokku lääʹǩǩeʹtǩǩõõzz puõʹtti ǩiõttʼtõõllâmpooddin, särnn I vääʹrrsaaǥǥjååʹđteei Heikki Paltto.

source: Ennen esitysluonnoksen viemistä Saamelaiskäräjien täysistunnon käsiteltäväksi lopullista päätöksentekoa varten, Saamelaiskäräjien hallitus esittää muutoksia, joiden myötä esitys vastaisi paremmin Saamelaiskäräjien ja saamelaisyhteisön näkemystä uudistettavan lain sisällöstä ja täyttäisi koko uudistustyön tavoitteiksi asetettujen kansainvälisten velvoitteiden vaatimukset.
sms: Ouʹddel eʹtǩǩõshämmaz viikkmõõžž Sääʹmteeʹǧǧ tiuddsåbbar ǩiõttʼtõõllâmnalla loopplaž tuʹmmstõõǥǥ raajjma, Sääʹmteeʹǧǧ halltõs eʹtǩǩad muttsid, koi mieʹldd eʹtǩǩõs pueʹrben vaʹstteʹče Sääʹmteeʹǧǧ da sääʹmõhttsažkååʹdd vuäinnmõõžž oođeemnalla åårrai lääʹjj siiskõõzzâst da teâudče obb oođeemtuâj mieʹrren pijjum meeraikõskksaž õõlǥtõõzzi kaiʹbbjõõzzid.

source: – Saamelaiskäräjien hallitus esittää muun muassa, että seuraavat vaalit tulisi käydä muutettavaksi esitetyllä 3 §:n mukaisella äänioikeutetun määritelmällä ja että 9 §:n yhteistoiminta- ja neuvotteluvelvoitetta sekä oikaisulautakunnan nimittämistä tarkistetaan saamelaisyhteiskunnalta saadun palautteen pohjalta, ynnää II varapuheenjohtaja Tuomas Aslak Juuso.
sms: – Sääʹmteeʹǧǧ halltõs eʹtǩǩad jeeʹrab mieʹldd, što puõʹtti vaalid õõlǥče ââʹnned muʹttemnalla eʹtǩǩuum 3 § meâldlaž jiõnnvuõiggâdvuõttneeʹǩǩ meäʹrteeʹlmin da što 9 § õhttsažtuåimm- da saǥstõõllâmkaiʹbbjõõzz di vuõiǥeemluʹvddkååʹdd nõõmtummuž taʹrǩstet sääʹmõhttsažkååʹddest vuåǯǯum maacctõõzz vuâđald, ǩeäss õʹhtte II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Saamelaiskäräjien vaalikauden keskeisin pitkän tähtäimen tavoite on saamelaisten itsemääräämisoikeuden kehittäminen.
sms: Sääʹmteeʹǧǧ vaalpââʹj kõskksõmâs kuʹǩes ääiʹj täävtõs lij säʹmmlai jiõččmeäʹrreemvuõiggâdvuõđ ooudâsviikkmõš.

source: Tämän tavoitteen saavuttamiseksi tärkein kansallisen lainsäädännön osa on nimenomaan saamelaiskäräjälaki.
sms: Tän täävtõʹsse kuåsttâm diõtt pukin tääʹrǩmõssân meersaž lääʹjjšiõtteem vueʹssen lij sääʹmteʹǧǧlääʹǩǩ.

source: Saamelaiskäräjälain sisällön uudistaminen on saamelaisten kannalta erittäin merkittävä uudistus.
sms: Sääʹmteʹǧǧlääʹjj siiskõõzz oođummuš lij säʹmmlai peäʹlnn ǩiõččeeʹl čuuʹt miârkteei oođõs.

source: Lisätietoja:
sms: Lââssteâđ:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
